/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nTodos los derechos reservados.";

CFBundleName = "Utilidad Ranura de Memoria";
CFBundleDisplayName = "Utilidad Ranura de Memoria";